{
    "benefits": [
        {
            "name": "выбирай район для доставок",
            "short": "возле дома или где больше заказов",
            "description": "Вы сами выбираете район: тот, что недалеко от дома, или где больше заказов. Иногда маршрут может выходить за границы района, но конечная точка — всегда в выбранном радиусе.\nЭто удобно и выгодно, вы не теряете доплаты и приоритет — и доставляете там, где хочется",
            "image": "выбирай_район.webp"
        },
        {
            "name": "заказы по пути",
            "short": "выбирайте точку, где вам нужно оказаться",
            "description": "Если во время или в конце слота вам нужно оказаться в какой-то точке, укажите её на карте. Режим подберёт заказы, которые будут по пути. Когда окажетесь рядом, то сможете взять паузу или завершить слот, чтобы пойти домой",
            "image": "заказы_по_пути.webp"
        },
        {
            "name": "электробайк за 1₽ в неделю",
            "short": "Доставляйте быстрее и увеличивайте доход",
            "description": "Арендуйте электровелосипед, чтобы выполнять ещё больше доставок и увеличивать доход. Для активации тарифа нужно лишь выполнить 70 доставок за 7 дней",
            "image": "e-bike_за_1_рубль.webp"
        },
        {
            "name": "комбо-обеды за 95₽",
            "short": "чтобы выгодно обедать после слота",
            "description": "Это полноценные обеды из Яндекс Лавки. Выбирайте блюда в разделе «Для своих» и забирайте самовывозом из ближайшего даркстора в любое время",
            "image": "комбо_обед.webp"
        },
        {
            "name": "комфортная одежда",
            "short": "не продувает, не промокает и дышит",
            "description": "В ней удобно доставлять заказы в любую погоду и сезон — не продувает, не промокает и дышит",
            "image": "комфортная_одежда.webp"
        },
        {
            "name": "без тяжестей", 
            "short": "заказы из ресторанов, супермакетов и аптек",
            "description": "Все заказы из ресторанов, супермаркетов, аптек и цветочных — нет крупногабаритных. Если заказ не поместится в термосумку, поддержка вызовет вам такси",
            "image": "без_тяжести.webp"
        },
        {
            "name": "места для отдыха", 
            "short": "перекусить или согреться во время слотов",
            "description": "Рестораны и дарксторы Яндекс Лавки, где можно отдохнуть между заказами, бесплатно попить чай или кофе, пообедать со скидкой, зарядить телефон или воспользоваться уборной",
            "image": "место_для_отдыха.webp"
        }
    ]
}